Repository: robo-fish/ManualCamera
Catalog: Resources/*.lproj/Localizable.strings
Languages: ja, tr

# Help_Histo
source: Histogram
ja: ヒストグラム
tr: Işık dağılımı

# Help_Level
source: Grid & Level
ja: グリッド
tr: Hizalama

# Help_ExpOffset
source: Offset from optimal exposure
ja: 最適な露出によるオフセット
tr: En elverişli pozlamadan sapma

# Help_Focus
source: Focal distance
ja: 焦点距離
tr: Odak uzaklığı

# Help_ISO
source: ISO dial
ja: ISO感度ダイヤル
tr: Hassasiyet (ISO) ayar düğmesi

# Help_Speed
source: Shutter speed dial
ja: シャッター速度ダイヤル
tr: Enstantane ayar düğmesi

# Help_Shutter
source: Shutter
ja: シャッター
tr: Deklanşör

# Help_Disable
source: Hide this help button in Settings.
ja: あなたはこのヘルプボタンを設定で隠すことができます。
tr: Bu yardım düğmesini Ayarlar altında kaldırabilirsiniz.

# CameraPermission
source: This app has no permission to access the camera. You can give permission in Settings.
ja: このアプリはカメラにアクセスする権限がありません。 設定で権限を与えることができます。
tr: Bu programın kamerayı kullanma izni yok. İzin vermek için Ayarlar'ı açınız.

# PhotoLibraryPermission
source: This app has no permission to access your photo library. You can give permission in Settings.
ja: このアプリは写真へアクセスする権限がありません。 設定で権限を与えることができます。
tr: Bu programın fotoğraflarınıza erişme izni yok. İzin vermek için Ayarlar'ı açınız.
